"__title__" = "سرویسهای وب آمازون";

"__description__" = "کلیدهای دسترسی برای سرویسهای وب آمازون.";

"path" = "مسیر";

"email" = "ایمیل";

"password" = "گذرواژه";

"access_key_id" = "شناسه کلید دسترسی";

"access_key" = "کلید دسترسی مخفی";

"access_key_id#9" = "شناسه کلیدی";

"access_key#9" = "محرمانه";
